
export const financial = `آیا اعتبار هدیه قابل برداشت است؟<br>
    خیر، اعتبار هدیه قابل برداشت نیست و فقط می‌توان با این مبلغ از سایت آباد سرا خرید و در پروژه ها مشارکت کرد.<br>
    سود من چگونه محاسبه می‌شود؟<br>
    سود خرید در آباد سرا از طریق مشارکت در ساخت پروژه‌ها به دست می‌آید، به همین دلیل با پیشرفت هر پروژه، قیمت آن نیز افزایش پیدا می‌کند. این افزایش قیمت تا هنگام تکمیل پروژه ادامه دارد و معمولا در پایان پروژه، قیمت نهایی، بیشتر از قیمت برآوردی اولیه خواهد بود. همچنین باید تورم را نیز به این سود اضافه کرد.<br>
    آیا امکان خرید مجدد، پیش از پایان پروژه وجود دارد؟<br>
    بله، شما در هر مرحله‌ای از ساخت می‌توانید دارایی خود را افزایش دهید.(در صورت عدم اتمام واحدهای سرمایه گذاری)<br>
    آیا می‌توانم تنها بخشی از داراییم را بفروشم؟<br>
    بله، شما می‌توانید هر میزان از دارایی خود را که مایل هستید، در بازار ثانویه به فروش برسانید.<br>
    آیا برای فروش، باید تا تکمیل پروژه صبر کنم؟<br>
    خیر نیازی نیست؛ شما در هر زمان و در هر مرحله از ساخت پروژه، می‌توانید نسبت به فروش دارایی خود اقدام کنید. ذکر این نکته ضروری است که اگر برای فروش سهام خود تا پایان پروژه صبر کنید، می‌توانید آن را به قیمت روز بفروشید؛ اما در صورتی که در میانه پروژه اقدام به فروش کنید، قیمت در بازه 1 تا 20 درصد پایین‌تر از قیمت روز پروژه توسط خودتان تعیین می‌شود.<br>
    چه زمانی می‌توانم داراییم رو بفروشم؟<br>
    در هر زمان امکان خروج از پروژه وجود دارد؛ اما بازخرید واحدهای خریداری شده از 2 تا 20 درصد زیر قیمت روز انجام می‌شود. که توسط شما تعیین می‌شود. در نتیجه توصیه ما به همه افراد این است که آن بخشی از دارایی خود را وارد بازار مسکن کنند که می‌توانند به آن دید بلند مدت داشته باشند.<br>
    چه‌ قدر طول می‌کشد تا مبلغ حاصل از فروش در آباد سرا به حساب من واریز شود؟<br>
    مبلغ حاصل از فروش دارایی شما، حداکثر تا ....... ساعت کاری به حسابتان واریز می‌شود.<br>
    پروژه‌ها چگونه قیمت‌گذاری می‌شوند؟<br>
    پروژه‌ها بر اساس «قیمت زمین، قیمت روز ملک‌های مشابه آنها از نظر طراح و معمار، مصالح ساختمانی، میزان پیشرفت، منطقه و مواردی از این دست»توسط کارشناسان حرفه ای قیمت‌گذاری می‌شوند.<br>
    حداقل میزان خرید متری چقدر است؟<br>
    در طرح خرید متری، این میزان حداقل یک متر بر اساس قیمت کارشناسی شده است.`

export const buyAndSell = `اگر دو نفر بخواهند که با خرید متری به تعداد کافی، یک واحد خاص را خریداری کنند، در پایان واحد به چه کسی تعلق می‌گیرد؟
    در اینجا اولویت با کسی است که زودتر میزان متراژ مورد نیاز برای واحد را خریداری کرده باشد.
    مزایای خرید متری نسبت به خرید کلی چیست
    -کاهش میزان دارایی اولیه مورد نیاز؛ افراد می‌توانند خریداری خود را با دارایی کم‌تر شروع کنند.<br><br>
    - در زمان اتمام پروژه‌هایی که واحدهای زیادی دارند، باید به تعداد هر واحد مزایده‌ برگزار شود که پروسه زمانبری خواهد بود و خریداران با وجود اتمام طبقه‌ یا واحدی که در آن مشارکت کرده‌اند، باید تا پایان همه مزایده‌ها منتظر بمانند. اما در مدل متری چون کل پروژه در حال فروش به صورت متری است، در انتها افرادی که با قیمت روز آن پروژه موافق هستند، بدون اینکه که نیازی به فرآیند مزایده داشته باشند، می‌توانند متراژ خود را به خریداران موجود، بفروشند.<br><br>
    - یک خریدار می‌تواند برای خرید یک واحد کامل برنامه‌ریزی کرده و در طول ساخت پروژه، متراژ مورد نیاز برای آن را خریداری کند؛ آن هم بدون اینکه نیازی به برگزاری مزایده داشته باشد، یا مجبور باشد سهم سایر افراد را با قیمت‌های مختلف خریداری کند. چرا که واحدها هنوز به کسی تعلق ندارند.<br><br>
    چه تفاوتی بین خرید در ابتدای پروژه و خرید در اواسط یا اواخر پروژه وجود دارد؟
    زمانی که پروژه در ابتدای راه و اصطلاحا روی خاک است، قیمت آن در پایین‌ترین حد خود قرار دارد. زیرا فقط کسب مجوز‌ها و خرید زمین انجام شده و هیچ کار عمرانی صورت نگرفته است. با شروع فاز اجرایی پروژه، ارزش افزوده نیز به واسطه ساخت ایجاد می‌شود و بالطبع قیمت پروژه نیز بیشتر خواهد شد. افرادی که در ابتدای پروژه مشارکت کرده‌اند، در تکمیل پروژه سود بیشتری را نسبت به سایرین به دست‌ خواهند آورد.<br>
    آیا افراد زیر ۱۸ سال می‌توانند در بیت‌هوم ثبت‌نام کنند؟<br>
    خیر. افراد زیر ۱۸ سال نمی‌توانند در وب‌سایت ثبت‌نام کرده و خرید و فروش کنند.اما قیم یا ولی آن فرد با ارائه مدارک مثبته می تواند اقدام به این امر کند<br>
    می‌توان به نام فرد دیگری خرید کرد؟<br>
    خیر. هر فرد می‌تواند فقط به اسم خود ثبت‌نام کرده و خرید و فروش پروژه‌ها را انجام دهد.<br>
    قیمت پروژه‌ها چگونه تعیین می‌شود؟<br>
    قیمت‌گذاری پروژه‌ها بر اساس «قیمت زمین، قیمت روز املاک مشابه آن‌ها از نظر طراح و معمار، مصالح ساختمانی، منطقه، هزینه های پرداخت شده برای پروژه و ...» و مواردی از این دست قیمت‌گذاری می‌شوند. پس از این قیمت‌گذاری، محاسبه قیمت هر متر (در صورتی که با این مدل به فروش برسد) انجام می‌شود. <br>
    چگونه می‌توانم در پروژه‌ها مشارکت کنم؟<br>
    شما بر اساس مدل خرید متری می‌توانید در پرو‌ژه‌ها مشارکت کنید. خریداری با این مدل به این صورت است که ابتدا پروژه به واحدهایی به نام متر، تقسیم می‌شود و قیمت‌گذاری آن بر مبنای قیمت واحد مبنا صورت می‌گیرد. سپس این متراژ برای خرید در وب‌سایت قرار داده می‌شوند و می‌توانید متراژ مورد نظر خود را خریداری کنید.<br>
    امکان مشارکت در تمام پروژه‌ها وجود دارد؟<br>
    به جز پروژه‌هایی که به طور اختصاصی برای کارکنان یک شرکت تعریف شده است، امکان مشارکت در تمام پروژه‌های آباد سرا که برچسب "در حال سرمایه‌پذیری" دارند، وجود دارد.<br>
    محدودیتی در خرید وجود دارد؟<br>
    تنها محدودیت، خرید حداقل متراژی است که توسط آباد سرا تعیین شده است. به این معنی که شما برای ورود به یک پروژه، از میزان مشخصی کمتر، نمی‌توانید خرید کنید. به عنوان مثال اگر حداقل میزان لازم برای ورود به یک پروژه، ۱ متر باشد، شما نمی‌توانید کمتر از این مقدار خرید کنید؛ اما از طرف دیگر می‌توانید متراژ بالاتری از این مقدار مشخص شده را بخرید.<br>
    اولین قدم برای خرید و مشارکت در پرو‌ژه‌های آباد سرا چیست؟<br>
    ثبت‌نام در وب‌سایت و وارد کردن شماره تلفن همراه و کد ملی، اولین قدم است. سپس در قسمت پروژه‌ها، اطلاعات هر پروژه را بررسی می‌کنید و مناسب‌ترین گزینه را بر اساس دورنمای مشارکت خود (خرید به صورت کوتاه‌مدت یا بلندمدت)، انتخاب می‌کنید. سپس کیف پول خود را بر اساس مبلغی که مدنظر دارید، شارژ و اقدام به خرید می‌کنید.<br>
    کمترین متراژ قابل خرید پروژه‌ها چقدر است؟<br>
    بر اساس مدل خرید متری، کمترین میزان خرید، ۱ متر مربع در نظر گرفته شده است. البته این میزان بعد از مشارکت اولیه در پروژه‌ای است. به این معنا که برای اولین خرید از پروژه (ورود به پروژه) متراژ معینی از سوی آباد سرا اعلام می‌شود که برای هر پروژه متفاوت است. بعد از این مشارکت اولیه و ورود به پروژه، افراد می‌توانند حتی ۱ متر مربع هم به دارایی خود اضافه کنند.<br>
    چطوری می‌توانم پروژه‌های آباد سرا را خریداری کنم؟<br>
    ابتد باید در سایت ثبت نام ‌کنید. بعد از وارد کردن اطلاعات، مبلغ مورد نظر را در کیف پول خود واریز کرده و متراژ دلخواه از ملک مورد نظرتان را خریداری کنید.<br>`

export const legal = `آیا نسخه چاپی گواهی خرید برای تمامی خریداران صادر می‌شود؟<br>
    بله. در صورت درخواست خریدار، نسخه چاپی برای او صادر می‌شود. البته اگر میزان خرید بیش از ۵۰ میلیون تومان باشد، نسخه فیزیکی گواهی خرید به رایگان چاپ و برای فرد ارسال خواهد شد. اما برای خریدهای زیر ۵۰ میلیون تومان، هزینه چاپ و ارسال به عهده خریدار است.<br>
    ضمانت اجرای پروژه توسط سازنده و عدم توقف آن چیست؟<br>
    آباد سرا با در نظر گرفتن معیارهای دقیق، سازندگان را انتخاب می‌کند و در کنار عقد قراردادهای حقوقی معتبر، ضمانت‌هایی را نیز از آنها می‌گیرد.ضمانت‌هایی مثل: دریافت ضمانت نامه بانکی یا چک بانکی یا سند ملکی از سازنده به میزان ۱۲۰ درصد قیمت روز پرو‌ژه. در صورت تاخیر غیر مجاز بیش از ۱۰ درصد زمانبندی اجرای پرو‌ژه، ،آباد سرا می‌تواند سازنده را عزل کند و مجری جدیدی را برای ادامه ساخت در نظر بگیرد. در صورت عدم تکمیل پروژه تا ۹۰ روز پس از تاریخ اعلامی، سازنده باید به ازای هر روز، ۰/۱ درصد ارزش روز پروژه را به تمام خریداران پرداخت کند.<br>
    آیا سند مالکیت به خریداران داده می‌شود؟<br>
    خیر. به دلیل تعدد خریداران در یک واحد خانه، امکان ارائه سند به همه وجود ندارد. این کار در زمان اتمام پروژه، باعث بروز اختلاف میان مالکان برای فروش ملک می‌شود؛ چرا که برای فروش باید همه مالکان رضایت داشته باشند. این اختلاف نظر به عدم فروش ملک منجر می‌شود و قفل شدن دارایی افراد را در پی دارد.<br>
    چه مدارکی پس از خرید پروژه‌ها ارائه می‌شود؟<br>
    مهم‌ترین مدرک، قرارداد حقوقی بین آباد سرا و خریدار است که از آن با عنوان موافقت‌نامه خریدار یاد می‌شود. همچنین نسخه‌ای از قرارداد آباد سرا و سازنده نیز به خریداران داده می‌شود. «مقررات مزایده سامانه، مقررات استفاده سامانه، نقشه پروژه، طرح تقسیم پروژه، فهرست مصالح مصرفی و جدول پیشرفت پروژه» هم در اختیار خریدار قرار می‌گیرد. به علاوه گواهی خریداری نیز به خریدار داده می‌شود.`

export const transparency = `اگر در میانه پروژه، اقدام به خرید کنم، سود من کمتر خواهد بود؟<br>
    قیمت‌گذاری پروژه‌ها بر اساس میزان پیشرفت و البته محاسبه تورم و سایر عوامل انجام می‌شود. بدیهی است که خرید در ابتدای پروژه، با قیمت‌ پایین‌تری است و سود شما در ادامه و همچنین در پایان پروژه، بیشتر خواهد بود؛ اما با توجه به اینکه حوزه مسکن، همیشه‌ سودآور است، خرید متری پروژه‌های آباد سرا در هر زمان، برای شما سود آور خواهد بود.<br>
    قیمت‌ خرید واحدها ثابت است؟<br>
    خیر. قیمت اولیه در ابتدای فرآیند ساخت و ساز تعیین می‌شود؛ اما رفته رفته با پیشرفت پروژه، قیمت‌های خرید نیز بیشتر می‌شود. بهترین زمان برای خرید، در ابتدای فرآیند ساخت و ساز است.<br>
    آیا می‌توانم روی چندین پروژه مشارکت کنم؟<br>
    بله، می‌توانید در پروژه‌های مختلف آباد سرا مشارکت کنید و محدودیتی ندارید.<br>
    آیا امکان پیش‌خرید یک واحد کامل در آباد سرا وجود دارد؟<br>
    بله، شما می‌توانید به جای ورود با دارایی کم به آباد سرا ، یک واحد مشخص در یک پروژه را به طور کامل پیش‌خرید کنید.<br>
    بازگشت دارایی و میزان سود خرید در آباد سرا حداقل چه‌قدر است؟<br>
    مدت زمان اتمام و میزان سود خرید در هر پروژه آباد سرا با دیگری متفاوت است و در صفحه مربوط به هر پروژه، می‌توانید سود پیش‌بینی شده و سایر موارد مرتبط را با آن را ببینید. اما پیش‌بینی سود پروژه‌ها که از سمت آباد سرا انجام می‌شود، بین 25 تا 30 درصد، بدون در نظر گرفتن تورم است. جا دارد به این نکته اشاره کنیم که با توجه به سودآور بودن خرید در حوزه ملک و پرو‌ژه‌های ساختمانی، می‌توان نسبت به این خرید اطمینان داشت.<br>
    آباد سرا چگونه سازنده‌ها را انتخاب می‌کند؟<br>
    آباد سرا برای انتخاب سازنده بررسی‌های ریزبینانه‌ای انجام می‌دهد و معیارهایی همچون رزومه، پروژه‌های موفق، حجم دارایی و سایر موارد فنی و حقوقی مرتبط را در نظر می‌گیرد.`

export const others = `مدت زمان ساخت پروژه‌ها چه‌قدر است؟<br>
    با توجه به متراژ و نوع پروژه‌ها، مدت زمان ساخت هر کدام، با دیگری متفاوت است. در صفحه مربوط به هر پروژه، می‌توانید زمان ساخت و سایر جزییات را در مورد آن ببینید.`
